export default {
  loginPage: {
    brand: 'Hexly Boards',
    title: {
      part1: 'Собирайте, организуйте и выполняйте свои задачи',
      part2: 'Избавьтесь от беспорядка и хаоса - раскройте весь свой потенциал',
    },
    description: 'Оставайтесь организованными и эффективными с помощью «Входящих», «Досок» и «Планировщика». Каждая задача, идея или обязанность — независимо от ее масштаба — находит свое место, позволяя вам оставаться на высоте.',
    form: {
      email: 'Email',
      emailError: 'Вы ввели не корректый email',
      password: 'Пароль',
      passwordError: 'Неверный пароль',
      button: 'Войти',
    },
  },
}
